{
  "category": "ATUALIDADES",
  "items": [
    
    {
      "name": "Inteligência Artificial",
      "clues": [
        "Sou mente sem corpo, capaz de aprender sem sentir.",
        "Minha presença é notada em diagnósticos, algoritmos e recomendações.",
        "Sou capaz de criar, prever e surpreender sem emoções.",
        "Minha evolução desafia limites éticos e desperta debates globais.",
        "Sou invisível, mas moldo decisões e rotinas modernas.",
        "Minha lógica pode ser parcial, mesmo sem intenção.",
        "Sou usada para dirigir, escrever e até compor músicas.",
        "Minha atuação é tema de leis, medos e esperanças.",
        "Sou inspiração para ficção científica e realidade cotidiana.",
        "Minha fama cresce com avanços em dados e processamento.",
        "Sou símbolo de inovação e de dilemas contemporâneos.",
        "Minha atuação pode ser vista como ameaça ou solução.",
        "Sou capaz de criar imagens, textos e decisões autônomas.",
        "Minha privacidade é motivo de discussões e regulações.",
        "Sou presença constante em pesquisas e manchetes.",
        "Minha evolução é acelerada e imprevisível.",
        "Sou usada por robôs, médicos e artistas.",
        "Minha influência é sentida em empregos e relações sociais.",
        "Sou tema de conferências, filmes e previsões futuristas.",
        "Meu nome é sinônimo de inteligência sem biologia."
      ]
    },
    {
      "name": "Crise Climática",
      "clues": [
        "Sou responsável pelo aumento da temperatura global.",
        "Meu avanço faz o nível do mar subir.",
        "Sou discutida em conferências como a COP.",
        "Espécies animais e vegetais sofrem por minha causa.",
        "O derretimento das calotas polares está ligado a mim.",
        "Sou causada principalmente pela emissão de gases do efeito estufa.",
        "Secas e enchentes se tornam mais frequentes comigo.",
        "Sou tema de debates sobre energia limpa.",
        "A queima de combustíveis fósseis me alimenta.",
        "O desmatamento acelera meu impacto.",
        "Trago eventos climáticos extremos, como furacões e ondas de calor.",
        "A agricultura precisa se adaptar aos meus efeitos.",
        "Governos criam metas para tentar me conter.",
        "A saúde humana é afetada por minhas consequências.",
        "Economias buscam alternativas sustentáveis por minha causa.",
        "Sou tema de justiça ambiental, pois afeto mais os vulneráveis.",
        "A transição energética é uma resposta a mim.",
        "A adaptação é necessária para enfrentar meus desafios.",
        "Sou preocupação constante em relatórios científicos.",
        "Tecnologias verdes são desenvolvidas para me combater."
      ]
    },
    {
      "name": "Eleições",
      "clues": [
        "Sou evento periódico que movimenta milhões de pessoas.",
        "Meu resultado é aguardado com ansiedade nacional.",
        "Sou marcada por urnas, mas não sou objeto físico.",
        "Sou precedida por debates televisionados e pesquisas.",
        "Sou alvo de campanhas de desinformação e checagem de fatos.",
        "Meu desfecho pode ser decidido por poucos votos.",
        "Sou regulada por um tribunal especializado.",
        "Sou celebrada em outubro, mas posso ocorrer em outros meses.",
        "Sou tema de boca de urna e apuração ao vivo.",
        "Meu processo envolve coligações e alianças improváveis.",
        "Sou influenciada por redes sociais e algoritmos.",
        "Meu resultado pode ser contestado em instâncias superiores.",
        "Sou símbolo de alternância de poder.",
        "Sou acompanhada por fiscais e observadores internacionais.",
        "Meu voto é secreto, mas meu impacto é público.",
        "Sou motivo de feriado nacional em alguns lugares.",
        "Sou tema de campanhas de incentivo à participação.",
        "Meu resultado pode gerar protestos ou comemorações.",
        "Sou fundamental para a democracia, mas não sou garantia dela.",
        "A cada ciclo, redesenho o cenário político do país."
      ]
    },
    {
      "name": "Economia Global",
      "clues": [
        "Sou influenciada por decisões de bancos centrais ao redor do mundo.",
        "Meu ritmo pode ser alterado por guerras e pandemias.",
        "Sou medida por indicadores como PIB e balança comercial.",
        "Oscilo conforme bolsas de valores e commodities.",
        "A inflação e o desemprego são sintomas do meu estado.",
        "Sou conectada por importações, exportações e cadeias produtivas.",
        "Crises financeiras em um país podem me abalar em todos os continentes.",
        "A globalização me faz presente em todos os lares.",
        "Sou tema de fóruns como G20 e Davos.",
        "A dívida pública de grandes nações me preocupa.",
        "A tecnologia financeira acelera minhas transformações.",
        "Sou regulada por organismos como FMI e Banco Mundial.",
        "Mercados emergentes e desenvolvidos me compõem.",
        "A desigualdade social é um desafio constante para mim.",
        "Taxas de câmbio e juros mudam meu cenário diariamente.",
        "Investimentos estrangeiros podem me fortalecer ou fragilizar.",
        "Sou impactada por políticas monetárias e fiscais.",
        "Crises de 2008 e 2020 marcaram minha história recente.",
        "Sou estudada por economistas e decisores políticos.",
        "Meu desempenho afeta empregos, preços e oportunidades no mundo todo."
      ]
    },
    {
      "name": "Desinformação Digital (Fake News)",
      "clues": [
        "Sou compartilhada em alta velocidade, mas nem sempre sou verdade.",
        "Confundo fatos e opiniões, dificultando o debate público.",
        "Sou alvo de checagem por agências especializadas.",
        "Minha origem pode ser difícil de rastrear.",
        "Sou tema de discussões sobre liberdade de expressão e democracia.",
        "Influencio eleições, crises e decisões coletivas.",
        "Sou difícil de conter, mesmo com leis e tecnologia.",
        "Minha propagação é potencializada por algoritmos de redes sociais.",
        "Posso causar pânico, desinformação e até prejuízos financeiros.",
        "Sou combatida por educação midiática e plataformas digitais.",
        "Minha presença é global, mas meus efeitos variam localmente.",
        "Sou usada por grupos extremistas e interesses políticos.",
        "Minha veracidade é sempre questionada.",
        "Sou tema de regulamentações e projetos de lei.",
        "Minha influência cresce em tempos de crise.",
        "Sou estudada por jornalistas, cientistas e legisladores.",
        "Sou símbolo dos desafios da era digital.",
        "Minha velocidade de propagação assusta especialistas.",
        "Sou motivo de bloqueios, suspensões e investigações online.",
        "Sou desafio constante para o futuro da informação confiável."
      ]
    },
    {
      "name": "Vacinas",
      "clues": [
        "Sou criada para ensinar o corpo a se defender sem lutar de verdade.",
        "Meu valor é medido em proteção invisível.",
        "Sou celebrada em campanhas que buscam imunidade coletiva.",
        "Minha história começa com agulhas e termina em saúde.",
        "Sou símbolo de esperança em tempos de ameaça invisível.",
        "Sou alvo de dúvidas, mas salva milhões em silêncio.",
        "Minha produção mistura ciência, tempo e precisão.",
        "Sou distribuída em frascos, mas meu efeito é global.",
        "Minha aceitação oscila entre confiança e receio.",
        "Sou tema de debates sobre liberdade e dever.",
        "Ganhei protagonismo quando o mundo parou.",
        "Sou barreira contra males antigos e novos.",
        "Minha aplicação pode ser exigida para cruzar fronteiras.",
        "Sou esperança em seringas e campanhas.",
        "Minha jornada depende de frio e logística.",
        "Sou celebrada por quem entende prevenção.",
        "Mudo de forma para enfrentar inimigos mutantes.",
        "Sou tema de pesquisas que nunca cessam.",
        "Minha presença é marcante em braços infantis.",
        "Sou escudo coletivo contra ameaças microscópicas."
      ]
    },
    {
      "name": "Energia Renovável",
      "clues": [
        "Sou filha do sol, do vento e das águas.",
        "Minha força move turbinas sem fumaça.",
        "Sou buscada por quem teme o aquecimento do planeta.",
        "Minha presença cresce onde carbono é problema.",
        "Sou tema de acordos que visam um amanhã mais limpo.",
        "Minha produção não deixa rastros no céu.",
        "Sou usada em casas que querem contas menores e ar mais puro.",
        "Minha tecnologia transforma luz e brisa em energia.",
        "Sou símbolo de inovação e transição ecológica.",
        "Minha expansão é sinal de compromisso com o futuro.",
        "Sou debatida em fóruns sobre clima e progresso.",
        "Minha existência depende de investimentos e vontade política.",
        "Sou bandeira de quem sonha com economia verde.",
        "Minha importância cresce em tempos de crise ambiental.",
        "Sou inspiração para escolas e projetos ambientais.",
        "Minha eficiência é desafio para engenheiros.",
        "Sou alternativa para quem quer menos dependência do passado.",
        "Minha presença é notada em cidades que buscam sustentabilidade.",
        "Sou tema de pesquisas sobre armazenamento e inovação.",
        "Sou esperança renovada a cada nascer do sol."
      ]
    },
    {
      "name": "Mobilidade Urbana",
      "clues": [
        "Sou o quebra-cabeça diário das grandes cidades.",
        "Minha solução pode ser sobre trilhos, rodas ou passos.",
        "Sou tema de debates sobre como respirar melhor nas ruas.",
        "Meu nome surge quando buzinas e filas se encontram.",
        "Sou símbolo de cidades que querem menos carros e mais vida.",
        "Minha evolução inclui bicicletas, patinetes e novas ideias.",
        "Sou buscada para diminuir fumaça e tempo perdido.",
        "Minha tecnologia cabe na palma da mão e no asfalto.",
        "Sou referência em cidades que pensam no amanhã.",
        "Minha importância cresce junto com prédios e pessoas.",
        "Sou pauta de leis, planos e sonhos urbanos.",
        "Minha base é feita de ruas, trilhos e conexões.",
        "Sou inspiração para quem quer caminhar ou pedalar mais.",
        "Minha eficiência é desafio para engenheiros e prefeitos.",
        "Sou símbolo de qualidade de vida e tempo bem gasto.",
        "Minha expansão depende de visão e recursos.",
        "Sou usada para aproximar distâncias e pessoas.",
        "Minha presença é sentida em avenidas e estações lotadas.",
        "Sou tema de pesquisas sobre cidades inteligentes.",
        "Sou esperança de um futuro com menos trânsito e mais movimento."
      ]
    },

    {
      "name": "Saúde Mental",
      "clues": [
        "Sou o equilíbrio invisível que sustenta o bem-estar.",
        "Minha importância cresce quando o silêncio pesa.",
        "Sou símbolo de cuidado que vai além do corpo.",
        "Minha presença é sentida em conversas e campanhas.",
        "Sou buscada por quem quer viver com mais leveza.",
        "Minha evolução passa por terapias e novas abordagens.",
        "Sou referência para quem estuda emoções e pensamentos.",
        "Sou tema de pesquisas que unem ciência e empatia.",
        "Minha atuação envolve prevenir e tratar sofrimentos invisíveis.",
        "Sou inspiração para projetos que acolhem e orientam.",
        "Minha eficiência é medida em qualidade de vida.",
        "Sou símbolo de empatia e escuta ativa.",
        "Minha expansão depende de políticas e menos preconceito.",
        "Sou usada para quebrar tabus e abrir diálogos.",
        "Minha história é feita de desafios e superações.",
        "Sou lembrada em campanhas de valorização da vida.",
        "Minha presença é marcante em escolas e empresas.",
        "Sou tema de debates sobre tecnologia e relações humanas.",
        "Sou esperança para quem busca dias melhores.",
        "Sou base para o desenvolvimento pleno de cada pessoa."
      ]
    },
    {
      "name": "Influenciadores Digitais",
      "clues": [
        "Sou celebridade sem palco fixo, mas com plateia global.",
        "Meu poder cresce a cada compartilhamento anônimo.",
        "Sou inspiração para quem transforma rotina em espetáculo.",
        "Minha rotina é medida em métricas e algoritmos.",
        "Sou referência para marcas que buscam viralizar.",
        "Minha influência atravessa fronteiras sem passaporte.",
        "Sou tema de discussões sobre autenticidade e influência oculta.",
        "Minha ascensão pode ser meteórica ou efêmera.",
        "Sou usada para lançar tendências sem sair de casa.",
        "Minha trajetória é marcada por cancelamentos e reviravoltas.",
        "Sou lembrada por desafios virais e polêmicas digitais.",
        "Minha atuação envolve contratos e parcerias invisíveis.",
        "Sou símbolo de criatividade sob pressão constante.",
        "Minha expansão depende de algoritmos que mudam sem aviso.",
        "Sou lançadora de modas que duram um clique.",
        "Minha presença é sentida em eventos que só existem online.",
        "Sou inspiração para quem busca fama sem fronteiras.",
        "Sou objeto de estudos sobre influência e comportamento coletivo.",
        "Sou esperança de quem aposta tudo em seguidores.",
        "Sou referência em linguagem que se reinventa a cada trend."
      ]
    },
    {
      "name": "Desigualdade Social",
      "clues": [
        "Sou abismo que separa realidades vizinhas.",
        "Minha presença é sentida em mapas e silêncios.",
        "Sou tema de debates que raramente mudam o concreto.",
        "Minha história é feita de privilégios e ausências.",
        "Sou símbolo de lutas que atravessam gerações.",
        "Minha evolução depende de rupturas e reformas profundas.",
        "Sou usada para medir o quanto falta para a equidade.",
        "Minha narrativa é marcada por exclusão persistente.",
        "Sou referência em índices que assustam e mobilizam.",
        "Minha atuação envolve agentes invisíveis e visíveis.",
        "Sou lembrada em campanhas que nem sempre alcançam quem precisa.",
        "Minha gravidade é tema de relatórios e protestos.",
        "Sou símbolo de esperança para quem resiste ao sistema.",
        "Minha redução exige mais que promessas e discursos.",
        "Sou combatida por quem desafia estruturas históricas.",
        "Minha presença é gritante em centros e periferias.",
        "Sou tema de pesquisas que buscam soluções reais.",
        "Sou inspiração para quem sonha com justiça social.",
        "Sou esperança para quem acredita em transformação.",
        "Sou base frágil de um mundo que busca equilíbrio."
      ]
    }
  ]
}
