{
  "category": "COISA",
  "items": [
    {
      "name": "Smartphone",
      "clues": [
        "Carrego em mim o poder de conectar distâncias sem fios.",
        "Minha superfície responde ao mais leve toque.",
        "Sou capaz de armazenar vozes, imagens e segredos.",
        "Meu brilho ilumina rostos em qualquer lugar do mundo.",
        "Sou guardião de agendas, mapas e memórias digitais.",
        "Minha energia se esgota, exigindo rituais diários de recarga.",
        "Sou passaporte para universos de informação e distração.",
        "Meu corpo vibra ao receber notícias invisíveis.",
        "Sou alvo de olhares atentos em reuniões e multidões.",
        "Minha ausência pode causar ansiedade moderna.",
        "Sou espelho de identidades virtuais e reais.",
        "Minha evolução é marcada por telas maiores e corpos menores.",
        "Sou ferramenta de trabalho, lazer e vigilância.",
        "Meu valor é medido em gigabytes e megapixels.",
        "Sou chave para portas digitais e cofres de dados.",
        "Minha presença é quase onipresente em bolsos e mãos.",
        "Sou alvo de disputas por privacidade e segurança.",
        "Minha voz pode acionar máquinas e responder perguntas.",
        "Sou símbolo de status, dependência e inovação.",
        "Meu desaparecimento pode paralisar rotinas inteiras."
      ]
    },

    {
      "name": "Impressora 3D",
      "clues": [
        "Sou capaz de transformar ideias digitais em matéria física.",
        "Meu trabalho é feito camada sobre camada, como um escultor invisível.",
        "Sou usada para dar forma ao que antes era apenas conceito.",
        "Minha precisão desafia limites tradicionais da manufatura.",
        "Sou presença constante em laboratórios de invenção e hospitais.",
        "Minha existência levanta debates sobre autoria e cópia.",
        "Sou capaz de criar peças que desafiam métodos convencionais.",
        "Minha versatilidade permite desde brinquedos até próteses.",
        "Sou aliada de engenheiros, artistas e curiosos.",
        "Minha evolução acompanha avanços em softwares e materiais.",
        "Sou símbolo de produção sob demanda e personalização extrema.",
        "Minha presença cresce em escolas e garagens inovadoras.",
        "Sou capaz de criar objetos únicos, nunca antes vistos.",
        "Minha tecnologia desafia fronteiras entre criador e consumidor.",
        "Sou usada para protótipos, arte e até órgãos artificiais.",
        "Minha atuação pode reduzir estoques e desperdícios.",
        "Sou tema de discussões sobre o futuro da indústria.",
        "Minha precisão permite encaixes impossíveis à mão.",
        "Sou símbolo de criatividade aplicada à matéria.",
        "Meu potencial ainda está longe de ser totalmente explorado."
      ]
    },
    {
      "name": "Energia Solar",
      "clues": [
        "Sou filha da luz e mãe da corrente elétrica.",
        "Minha existência depende de astros distantes.",
        "Sou capturada por superfícies que brilham ao sol.",
        "Minha produção não emite fumaça nem ruído.",
        "Sou esperança para quem busca independência energética.",
        "Minha eficiência cresce com avanços em materiais invisíveis.",
        "Sou usada para alimentar máquinas sem fios nem combustão.",
        "Minha presença é notada em telhados e desertos.",
        "Sou tema de debates sobre futuro e sustentabilidade.",
        "Minha força depende de nuvens e estações.",
        "Sou capaz de mover carros, casas e satélites.",
        "Minha energia pode ser guardada para noites longas.",
        "Sou símbolo de inovação limpa e silenciosa.",
        "Minha tecnologia desafia limites de conversão e armazenamento.",
        "Sou aliada de quem busca reduzir pegadas ambientais.",
        "Minha expansão é sinal de novos tempos.",
        "Sou invisível, mas transformo paisagens e rotinas.",
        "Minha fonte é inesgotável enquanto houver dia.",
        "Sou ponte entre ciência e natureza.",
        "Meu segredo está em transformar luz em movimento."
      ]
    },
    {
      "name": "Bicicleta",
      "clues": [
        "Sou movida por músculos e engrenagens, sem precisar de combustível.",
        "Meu equilíbrio desafia iniciantes e diverte experientes.",
        "Sou capaz de cruzar cidades sem poluir o ar.",
        "Minha estrutura é simples, mas minha utilidade é vasta.",
        "Sou símbolo de liberdade em ruas e trilhas.",
        "Minha presença é notada em pelotões e solitários.",
        "Sou tema de corridas que atravessam países.",
        "Minha manutenção pode ser feita com poucas ferramentas.",
        "Sou aliada de quem busca saúde e aventura.",
        "Minha história é marcada por invenções e adaptações.",
        "Sou inspiração para quem deseja fugir do trânsito.",
        "Minha imagem é associada a vento no rosto e pernas em movimento.",
        "Sou usada para lazer, esporte e trabalho.",
        "Minha evolução trouxe marchas, freios e novos materiais.",
        "Sou símbolo de mobilidade sustentável.",
        "Minha fama atravessa gerações e continentes.",
        "Sou presença constante em parques e ciclovias.",
        "Minha ausência pode ser sentida em cidades congestionadas.",
        "Sou referência em transporte limpo e silencioso.",
        "Meu nome é sinônimo de movimento humano."
      ]
    },
    {
      "name": "Livro",
      "clues": [
        "Sou guardião de histórias, segredos e saberes antigos.",
        "Minhas páginas podem ser portas para outros mundos.",
        "Sou capaz de transformar silêncio em vozes e imagens.",
        "Minha existência desafia o tempo e a memória.",
        "Sou presença constante em refúgios de conhecimento.",
        "Minha forma pode ser física ou digital, mas meu valor é imutável.",
        "Sou inspiração para quem busca respostas e perguntas.",
        "Minha ausência pode ser sentida em sociedades esquecidas.",
        "Sou símbolo de liberdade e prisão de ideias.",
        "Minhas palavras podem mudar destinos e provocar revoluções.",
        "Sou tema de encontros, feiras e debates acalorados.",
        "Minha fama atravessa séculos e civilizações.",
        "Sou usado para ensinar, entreter e provocar reflexão.",
        "Minha presença é marcante em lares e instituições.",
        "Sou símbolo de transformação pessoal e coletiva.",
        "Minha influência vai além do papel e da tinta.",
        "Sou referência em literatura, ciência e arte.",
        "Minha história envolve perseguições e celebrações.",
        "Sou inspiração para mudanças sociais e culturais.",
        "Meu nome é sinônimo de aprendizado e imaginação."
      ]
    },
    {
      "name": "Fone de Ouvido",
      "clues": [
        "Sou ponte entre silêncio e universos sonoros secretos.",
        "Minha presença isola mentes em multidões barulhentas.",
        "Sou capaz de transportar melodias diretamente ao pensamento.",
        "Minha forma evolui, mas minha função permanece íntima.",
        "Sou símbolo de refúgio auditivo em tempos de ruído.",
        "Minha ausência pode revelar sons esquecidos do mundo.",
        "Sou aliado de quem busca concentração ou fuga.",
        "Minha tecnologia desafia fios e limitações físicas.",
        "Sou tema de debates sobre saúde e dependência sensorial.",
        "Minha imagem é associada a criadores e apreciadores de música.",
        "Sou usado para conversas invisíveis e reuniões distantes.",
        "Minha fama atravessa gerações e estilos.",
        "Sou símbolo de inovação e privacidade.",
        "Minha história envolve evolução constante de materiais e formatos.",
        "Sou referência em conforto, design e isolamento.",
        "Minha influência vai além do entretenimento.",
        "Sou inspiração para quem deseja criar ou apenas ouvir.",
        "Minha presença é marcante em academias, transportes e escritórios.",
        "Sou símbolo de conectividade e expressão pessoal.",
        "Meu nome é sinônimo de som particular."
      ]
    },
    {
      "name": "Câmera Fotográfica",
      "clues": [
        "Sou caçadora de luz, eternizando instantes efêmeros.",
        "Minha visão atravessa lentes e transforma o real em memória.",
        "Sou capaz de capturar sorrisos, lágrimas e silêncios.",
        "Minha existência desafia o tempo, congelando movimentos.",
        "Sou presença constante em viagens, festas e despedidas.",
        "Minha tecnologia evolui, mas meu propósito é antigo.",
        "Sou inspiração para quem deseja contar histórias sem palavras.",
        "Minha ausência pode tornar momentos esquecidos.",
        "Sou símbolo de criatividade e observação.",
        "Minhas imagens podem viajar o mundo em segundos.",
        "Sou tema de exposições, concursos e debates sobre verdade.",
        "Minha fama atravessa gerações e estilos.",
        "Sou usada para registrar o invisível e o cotidiano.",
        "Minha evolução trouxe sensores, pixels e novas perspectivas.",
        "Sou referência em arte, ciência e comunicação.",
        "Minha influência vai além do papel e da tela.",
        "Sou inspiração para cineastas, artistas e curiosos.",
        "Minha presença é marcante em redes sociais e álbuns antigos.",
        "Sou símbolo de memória, emoção e verdade.",
        "Meu nome é sinônimo de captura visual."
      ]
    },
    {
      "name": "Chave",
      "clues": [
        "Sou pequena, mas posso abrir mundos e fechar destinos.",
        "Minha forma é desenhada para encaixar em segredos metálicos.",
        "Sou símbolo de acesso, mas também de limites.",
        "Minha ausência pode aprisionar ou libertar.",
        "Sou presença constante em bolsos e portas trancadas.",
        "Minha evolução trouxe chips e códigos ao meu corpo de metal.",
        "Sou inspiração para metáforas de solução e mistério.",
        "Minha utilidade é reconhecida em cofres, carros e portões.",
        "Sou tema de debates sobre segurança e vulnerabilidade.",
        "Minha imagem é associada à liberdade e ao controle.",
        "Sou usada para proteger tesouros e segredos cotidianos.",
        "Minha fama atravessa gerações e culturas.",
        "Sou símbolo de proteção e de passagem.",
        "Minha história envolve evolução de formas e funções.",
        "Sou referência em praticidade e engenhosidade.",
        "Minha influência vai além do objeto físico.",
        "Sou inspiração para engenheiros e escritores.",
        "Minha presença é marcante em bolsas, portas e sonhos.",
        "Sou símbolo de acesso, controle e esperança.",
        "Meu nome é sinônimo de abertura e possibilidade."
      ]
    },
    {
      "name": "Relógio",
      "clues": [
        "Sou guardião de instantes, mas nunca paro de correr.",
        "Minha face pode ser analógica ou digital, mas sempre marca o invisível.",
        "Sou símbolo de pontualidade e ansiedade.",
        "Minha presença é notada em pulsos, paredes e torres.",
        "Sou inspiração para quem busca controlar o incontrolável.",
        "Minha história envolve precisão, invenção e obsessão.",
        "Sou usado em competições, rotinas e despedidas.",
        "Minha imagem pode ser de luxo ou de simplicidade extrema.",
        "Sou referência em organização e disciplina.",
        "Minha fama atravessa gerações e fusos horários.",
        "Sou tema de colecionadores e poetas.",
        "Minha tecnologia inclui alarmes, cronômetros e mistérios.",
        "Sou símbolo da passagem, mas também da permanência.",
        "Minha presença é marcante em escritórios, escolas e sonhos.",
        "Sou inspiração para metáforas de vida e morte.",
        "Minha evolução acompanha avanços em precisão e miniaturização.",
        "Sou usado para controlar rotinas e perder a noção do tempo.",
        "Minha imagem é reconhecida mundialmente, mesmo sem ser vista.",
        "Sou símbolo de precisão, espera e urgência.",
        "Meu nome é sinônimo de tempo e eternidade."
      ]
    },
    {
      "name": "Óculos",
      "clues": [
        "Sou moldado para transformar o mundo em nitidez e cor.",
        "Minha presença pode revelar ou esconder olhares.",
        "Sou símbolo de inteligência, moda e necessidade.",
        "Minha história envolve invenções que desafiam a visão humana.",
        "Sou usado para decifrar letras, rostos e horizontes.",
        "Minha tecnologia evolui entre lentes, armações e filtros.",
        "Sou inspiração para personagens, artistas e inventores.",
        "Minha ausência pode embaralhar o cotidiano de muitos.",
        "Sou referência em saúde, estilo e proteção.",
        "Minha fama atravessa gerações e culturas.",
        "Sou tema de tendências, pesquisas e debates ópticos.",
        "Minha imagem é associada à clareza e ao mistério.",
        "Sou símbolo de proteção contra luzes e julgamentos.",
        "Minha presença é marcante em salas de aula e passarelas.",
        "Sou inspiração para metáforas de percepção e mudança.",
        "Minha evolução acompanha avanços médicos e tecnológicos.",
        "Sou usado para esportes, lazer e trabalho.",
        "Minha imagem é reconhecida mundialmente, mesmo sem ser notada.",
        "Sou símbolo de conforto visual e transformação.",
        "Meu nome é sinônimo de visão e perspectiva."
      ]
    },
    {
      "name": "Mochila",
      "clues": [
        "Sou companheira de jornadas, guardiã de segredos e provisões.",
        "Minha forma se adapta a costas, trilhas e rotinas apressadas.",
        "Sou símbolo de liberdade para quem carrega o mundo consigo.",
        "Minha ausência pode tornar viagens impossíveis ou desconfortáveis.",
        "Sou presença constante em escolas, aeroportos e aventuras.",
        "Minha tecnologia evolui entre zíperes, compartimentos e materiais.",
        "Sou inspiração para quem busca praticidade e organização.",
        "Minha história envolve explorações, desafios e descobertas.",
        "Sou usada por estudantes, viajantes e profissionais inquietos.",
        "Minha imagem é associada à mobilidade e autonomia.",
        "Sou referência em organização pessoal e improviso.",
        "Minha fama atravessa gerações e estilos.",
        "Sou tema de tendências urbanas e trilhas selvagens.",
        "Minha presença é marcante em trilhas, cidades e sonhos.",
        "Sou símbolo de versatilidade e resistência.",
        "Minha evolução acompanha avanços em ergonomia e design.",
        "Sou usada para esportes, lazer e sobrevivência.",
        "Minha imagem é reconhecida mundialmente, mesmo quando discreta.",
        "Sou inspiração para viajantes e exploradores.",
        "Meu nome é sinônimo de transporte pessoal e liberdade."
      ]
    },
    {
      "name": "Garrafa de Água",
      "clues": [
        "Sou recipiente de vida líquida, companheira de jornadas e rotinas.",
        "Minha presença é notada em mochilas, mesas e trilhas.",
        "Sou símbolo de cuidado com o corpo e o planeta.",
        "Minha ausência pode ser sentida em dias quentes e longos.",
        "Sou inspiração para campanhas de saúde e sustentabilidade.",
        "Minha tecnologia evolui entre materiais, tampas e filtros.",
        "Sou usada por atletas, estudantes e viajantes atentos.",
        "Minha imagem é associada à hidratação e consciência ambiental.",
        "Sou referência em consumo consciente e praticidade.",
        "Minha fama atravessa gerações e tendências ecológicas.",
        "Sou tema de debates sobre resíduos e reutilização.",
        "Minha presença é marcante em academias, escritórios e trilhas.",
        "Sou símbolo de praticidade e cuidado pessoal.",
        "Minha evolução acompanha avanços em saúde e design.",
        "Sou usada para transportar líquidos essenciais.",
        "Minha imagem é reconhecida mundialmente, mesmo sem rótulo.",
        "Sou inspiração para designers de produtos e campanhas ambientais.",
        "Minha utilidade vai além da sede: sou companhia constante.",
        "Sou símbolo de bem-estar e responsabilidade.",
        "Meu nome é sinônimo de hidratação e presença."
      ]
    },
    {
      "name": "Lâmpada",
      "clues": [
        "Sou centelha que afasta sombras e prolonga o dia.",
        "Minha invenção mudou hábitos e rotinas noturnas.",
        "Sou símbolo de ideias, criatividade e revelação.",
        "Minha tecnologia evolui entre filamentos, gases e chips.",
        "Sou indispensável em lares, ruas e sonhos acordados.",
        "Minha presença é notada em tetos, postes e vitrines.",
        "Sou inspiração para engenheiros, poetas e inventores.",
        "Minha história envolve disputas, patentes e revoluções.",
        "Sou referência em eficiência, economia e inovação.",
        "Minha fama atravessa gerações e continentes.",
        "Sou tema de debates sobre energia e sustentabilidade.",
        "Minha tecnologia inclui sensores, automação e design.",
        "Sou símbolo de clareza, conforto e segurança.",
        "Minha presença é marcante em ruas, casas e palcos.",
        "Sou inspiração para metáforas de iluminação e descoberta.",
        "Minha evolução acompanha avanços em ciência e arte.",
        "Sou usada para criar ambientes, cenários e atmosferas.",
        "Minha imagem é reconhecida mundialmente, mesmo apagada.",
        "Sou símbolo de luz artificial e esperança.",
        "Meu nome é sinônimo de iluminação e ideia."
      ]
    },
    {
      "name": "Violão",
      "clues": [
        "Sou corpo de madeira e cordas, capaz de emocionar multidões.",
        "Minha voz nasce do toque e ressoa em caixas vazias.",
        "Sou símbolo de expressão, nostalgia e encontros ao luar.",
        "Minha ausência pode silenciar festas e corações.",
        "Sou presença constante em rodas, palcos e serenatas.",
        "Minha história envolve estilos, culturas e revoluções musicais.",
        "Sou usado para compor, acompanhar e desafiar o silêncio.",
        "Minha imagem é associada à boemia e à tradição popular.",
        "Sou referência em aprendizado, improviso e criação.",
        "Minha fama atravessa gerações, fronteiras e idiomas.",
        "Sou tema de festivais, concursos e paixões.",
        "Minha tecnologia evolui entre cordas, captadores e madeiras.",
        "Sou símbolo de criatividade, harmonia e liberdade.",
        "Minha presença é marcante em escolas, bares e sonhos.",
        "Sou inspiração para músicas, poemas e lembranças.",
        "Minha evolução acompanha avanços em construção e design.",
        "Sou usado para criar melodias e unir vozes.",
        "Minha imagem é reconhecida mundialmente, mesmo sem ser vista.",
        "Sou símbolo de harmonia, emoção e partilha.",
        "Meu nome é sinônimo de música acústica e sentimento."
      ]
    },
    {
      "name": "Escova de Dentes",
      "clues": [
        "Sou guardiã de sorrisos, guerreira contra o tempo e o açúcar.",
        "Minha presença é notada em banheiros, bolsas e viagens.",
        "Sou símbolo de cuidado diário e disciplina.",
        "Minha ausência pode trazer desconforto e problemas ocultos.",
        "Sou inspiração para campanhas de saúde e prevenção.",
        "Minha tecnologia evolui entre cerdas, formatos e vibrações.",
        "Sou usada por bilhões, mas raramente celebrada.",
        "Minha imagem é associada à limpeza e bem-estar.",
        "Sou referência em cuidados pessoais e rotinas matinais.",
        "Minha fama atravessa gerações e culturas.",
        "Sou tema de debates sobre saúde pública e inovação.",
        "Minha presença é marcante em consultórios e estojos.",
        "Sou símbolo de rotina saudável e prevenção.",
        "Minha evolução acompanha avanços em odontologia e design.",
        "Sou usada para prevenir doenças e constrangimentos.",
        "Minha imagem é reconhecida mundialmente, mesmo sem destaque.",
        "Sou inspiração para designers de produtos e campanhas educativas.",
        "Minha utilidade vai além da estética: sou saúde.",
        "Sou símbolo de bem-estar, disciplina e renovação.",
        "Meu nome é sinônimo de limpeza dental e cuidado."
      ]
    },
    {
      "name": "Caderno",
      "clues": [
        "Sou guardião de ideias, rabiscos e segredos esquecidos.",
        "Minha existência desafia a memória e o tempo digital.",
        "Sou símbolo de estudo, planejamento e criatividade.",
        "Minha ausência pode silenciar projetos e sonhos.",
        "Sou presença constante em mochilas, mesas e reuniões.",
        "Minha história envolve formatos, capas e revoluções silenciosas.",
        "Sou usado para anotar, desenhar e planejar futuros.",
        "Minha imagem é associada à organização e improviso.",
        "Sou referência em produtividade, estudo e inspiração.",
        "Minha fama atravessa gerações, escolas e escritórios.",
        "Sou tema de tendências em papelaria e design.",
        "Minha tecnologia evolui entre folhas, pautas e reciclagem.",
        "Sou símbolo de produtividade e liberdade criativa.",
        "Minha presença é marcante em aulas, projetos e viagens.",
        "Sou inspiração para escritores, estudantes e inventores.",
        "Minha evolução acompanha avanços em design e sustentabilidade.",
        "Sou usado para registrar ideias, listas e histórias.",
        "Minha imagem é reconhecida mundialmente, mesmo sem capa.",
        "Sou símbolo de organização pessoal e expressão.",
        "Meu nome é sinônimo de anotação e criação."
      ]
    },
    {
      "name": "Bússola",
      "clues": [
        "Sou guiada por forças invisíveis que atravessam o planeta.",
        "Minha agulha inquieta revela caminhos mesmo em nevoeiros.",
        "Sou símbolo de orientação para quem se perde sem mapas.",
        "Minha ausência pode transformar trilhas em labirintos.",
        "Sou presença constante em expedições e jornadas solitárias.",
        "Minha história envolve descobertas, naufrágios e conquistas.",
        "Sou usada por navegadores, escoteiros e sonhadores.",
        "Minha imagem é associada à precisão e mistério.",
        "Sou referência em mapas, trilhas e decisões difíceis.",
        "Minha fama atravessa gerações e continentes.",
        "Sou tema de histórias de sobrevivência e aventura.",
        "Minha tecnologia é simples, mas meu valor é imenso.",
        "Sou símbolo de direção, escolha e esperança.",
        "Minha presença é marcante em mochilas e corações inquietos.",
        "Sou inspiração para metáforas de busca e destino.",
        "Minha evolução acompanha avanços em cartografia e ciência.",
        "Sou usada para encontrar caminhos e evitar retornos.",
        "Minha imagem é reconhecida mundialmente, mesmo sem ser vista.",
        "Sou símbolo de descoberta, coragem e orientação.",
        "Meu nome é sinônimo de direção e propósito."
      ]
    },
    {
      "name": "Termômetro",
      "clues": [
        "Sou mensageiro invisível das variações do mundo e do corpo.",
        "Minha escala revela extremos e sutilezas do ambiente.",
        "Sou símbolo de precisão, cuidado e alerta.",
        "Minha ausência pode ocultar febres e tempestades.",
        "Sou presença constante em hospitais, casas e laboratórios.",
        "Minha história envolve avanços em medicina e meteorologia.",
        "Sou usado para monitorar saúde, clima e experimentos.",
        "Minha imagem é associada à ciência e prevenção.",
        "Sou referência em controle, adaptação e equilíbrio.",
        "Minha fama atravessa gerações e invenções.",
        "Sou tema de debates sobre mudanças e extremos.",
        "Minha tecnologia evolui entre líquidos, metais e circuitos.",
        "Sou símbolo de cuidado, adaptação e vigilância.",
        "Minha presença é marcante em residências e pesquisas.",
        "Sou inspiração para metáforas de equilíbrio e transformação.",
        "Minha evolução acompanha avanços em eletrônica e precisão.",
        "Sou usado para prever fenômenos naturais e humanos.",
        "Minha imagem é reconhecida mundialmente, mesmo sem escala.",
        "Sou símbolo de adaptação, ciência e alerta.",
        "Meu nome é sinônimo de medição térmica e vigilância."
      ]
    },
    {
      "name": "Parafuso",
      "clues": [
        "Sou espiral de metal, unindo mundos com voltas precisas.",
        "Minha presença é discreta, mas meu papel é fundamental.",
        "Sou símbolo de ajuste, força e permanência.",
        "Minha ausência pode desmontar estruturas e planos.",
        "Sou presença constante em máquinas, móveis e invenções.",
        "Minha história envolve ferramentas, engenhos e engenheiros.",
        "Sou usado em projetos industriais, domésticos e artísticos.",
        "Minha imagem é associada à resistência e engenhosidade.",
        "Sou referência em montagem, reparo e improviso.",
        "Minha fama atravessa gerações e revoluções industriais.",
        "Sou tema de debates sobre inovação e precisão.",
        "Minha tecnologia inclui cabeças, roscas e materiais diversos.",
        "Sou símbolo de funcionalidade, segurança e detalhe.",
        "Minha presença é marcante em oficinas, fábricas e lares.",
        "Sou inspiração para metáforas de ajuste e solução.",
        "Minha evolução acompanha avanços em materiais e design.",
        "Sou usado para unir, prender e transformar.",
        "Minha imagem é reconhecida mundialmente, mesmo sem destaque.",
        "Sou símbolo de fixação, adaptação e engenho.",
        "Meu nome é sinônimo de união e precisão."
      ]
    },
    {
      "name": "Envelope",
      "clues": [
        "Sou guardião de segredos, selado por mãos e intenções.",
        "Minha pele de papel esconde destinos e surpresas.",
        "Sou símbolo de comunicação, mistério e expectativa.",
        "Minha ausência pode atrasar encontros e decisões.",
        "Sou presença constante em mesas, caixas e memórias.",
        "Minha história envolve correios, selos e confidências.",
        "Sou usado para transportar palavras, contratos e convites.",
        "Minha imagem é associada à privacidade e formalidade.",
        "Sou referência em proteção de conteúdo e discrição.",
        "Minha fama atravessa gerações e revoluções postais.",
        "Sou tema de debates sobre segurança e autenticidade.",
        "Minha tecnologia evolui entre lacres, selos e códigos.",
        "Sou símbolo de expectativa, surpresa e cuidado.",
        "Minha presença é marcante em escritórios, festas e despedidas.",
        "Sou inspiração para designers, poetas e apaixonados.",
        "Minha evolução acompanha avanços em comunicação e design.",
        "Sou usado para convites, mensagens e revelações.",
        "Minha imagem é reconhecida mundialmente, mesmo sem remetente.",
        "Sou símbolo de proteção, entrega e segredo.",
        "Meu nome é sinônimo de correspondência e suspense."
      ]
    },
    {
      "name": "Primavera",
      "clues": [
        "Sou estação de transição, onde o frio cede espaço ao renascimento.",
        "Minha chegada é celebrada com flores, festas e esperanças.",
        "Sou símbolo de renovação, juventude e ciclos eternos.",
        "Minha ausência pode prolongar invernos e silenciar jardins.",
        "Sou presença constante em poesias, quadros e canções.",
        "Minha história envolve festivais, tradições e rituais antigos.",
        "Sou usada como metáfora para recomeços e transformações.",
        "Minha imagem é associada a cores vivas e perfumes sutis.",
        "Sou referência em ciclos naturais e celebrações ao ar livre.",
        "Minha fama atravessa gerações, culturas e hemisférios.",
        "Sou tema de obras literárias, musicais e artísticas.",
        "Minha tecnologia é a própria natureza em festa.",
        "Sou símbolo de fertilidade, alegria e leveza.",
        "Minha presença é marcante em jardins, parques e corações.",
        "Sou inspiração para moda, decoração e sonhos.",
        "Minha evolução acompanha o calendário e o clima.",
        "Sou usada para representar juventude e esperança.",
        "Minha imagem é reconhecida mundialmente, mesmo sem flores.",
        "Sou símbolo de recomeço, beleza e efemeridade.",
        "Meu nome é sinônimo de florescimento e promessa."
      ]
    },
    {
      "name": "Borracha",
      "clues": [
        "Sou feita de flexibilidade, capaz de apagar passados e reescrever futuros.",
        "Minha presença é notada em estojos, mesas e memórias.",
        "Sou símbolo de recomeço, correção e humildade.",
        "Minha ausência pode eternizar erros e arrependimentos.",
        "Sou inspiração para metáforas de segunda chance e renovação.",
        "Minha história envolve materiais, invenções e descobertas.",
        "Sou usada por artistas, estudantes e sonhadores.",
        "Minha imagem é associada à limpeza e transformação.",
        "Sou referência em papelaria, arte e aprendizado.",
        "Minha fama atravessa gerações, escolas e escritórios.",
        "Sou tema de debates sobre sustentabilidade e inovação.",
        "Minha tecnologia evolui entre versões ecológicas e criativas.",
        "Sou símbolo de praticidade, adaptação e esperança.",
        "Minha presença é marcante em escritórios, estojos e provas.",
        "Sou inspiração para designers, professores e poetas.",
        "Minha evolução acompanha avanços em materiais e educação.",
        "Sou usada para apagar erros e dar novos começos.",
        "Minha imagem é reconhecida mundialmente, mesmo sem cor.",
        "Sou símbolo de segunda chance, aprendizado e coragem.",
        "Meu nome é sinônimo de correção e possibilidade."
      ]
    },
    {
      "name": "Guarda-chuva",
      "clues": [
        "Sou esqueleto articulado que se abre diante do inesperado.",
        "Minha pele desafia gotas e ventos, mas teme tempestades ferozes.",
        "Sou abrigo portátil, mas só existo quando o céu ameaça.",
        "Minha ausência pode transformar passeios em provações molhadas.",
        "Sou presença constante em portas, bolsas e esquinas apressadas.",
        "Minha história envolve engenhosidade e superstição.",
        "Sou usado por quem teme surpresas vindas do alto.",
        "Minha imagem é associada a encontros inesperados e despedidas apressadas.",
        "Sou referência em proteção improvisada e elegância ocasional.",
        "Minha fama atravessa estações e fronteiras.",
        "Sou tema de cenas românticas e desastres cômicos.",
        "Minha tecnologia desafia ventos, mas não resiste a todos.",
        "Sou símbolo de precaução e esperança de céu limpo.",
        "Minha presença é marcante em multidões apressadas e calçadas escorregadias.",
        "Sou inspiração para artistas que veem beleza na utilidade.",
        "Minha evolução acompanha avanços em materiais leves e mecanismos secretos.",
        "Sou usado para criar sombra onde não há abrigo.",
        "Minha imagem é reconhecida mesmo fechada, esquecida em algum canto.",
        "Sou símbolo de proteção temporária e fragilidade diante da natureza.",
        "Meu nome é sinônimo de refúgio instantâneo e surpresa meteorológica."
      ]
    },
    {
      "name": "Teclado",
      "clues": [
        "Sou matriz de símbolos, onde dedos dançam e criam universos.",
        "Minha superfície esconde códigos, melodias e segredos.",
        "Sou ponte entre pensamento e matéria, mas não falo.",
        "Minha ausência pode silenciar ideias e músicas.",
        "Sou presença constante em mesas, palcos e devaneios digitais.",
        "Minha história envolve alfabetos, algoritmos e improvisos.",
        "Sou usado por quem busca dar forma ao invisível.",
        "Minha imagem é associada a rotinas, sonhos e noites insones.",
        "Sou referência em produtividade, criação e vício moderno.",
        "Minha fama atravessa gerações e revoluções tecnológicas.",
        "Sou tema de debates sobre postura e velocidade.",
        "Minha tecnologia alterna entre cliques, toques e silêncios.",
        "Sou símbolo de expressão, mas também de bloqueios criativos.",
        "Minha presença é marcante em escritórios, estúdios e quartos escuros.",
        "Sou inspiração para quem busca atalhos e soluções.",
        "Minha evolução acompanha avanços em ergonomia e virtualidade.",
        "Sou usado para jogos, trabalho e confissões anônimas.",
        "Minha imagem é reconhecida mesmo quando coberta de poeira.",
        "Sou símbolo de interface entre mundos distintos.",
        "Meu nome é sinônimo de entrada, comando e criação."
      ]
    },
    {
      "name": "Pente",
      "clues": [
        "Sou fileira de dentes mudos, domando rebeldias invisíveis.",
        "Minha missão é separar, alinhar e revelar formas ocultas.",
        "Sou aliado de quem enfrenta nós e tempestades diárias.",
        "Minha ausência pode transformar ordem em caos silencioso.",
        "Sou presença constante em rituais matinais e vaidades secretas.",
        "Minha história envolve ossos, plásticos e invenções ancestrais.",
        "Sou usado por mãos apressadas e olhares atentos ao espelho.",
        "Minha imagem é associada a disciplina e rebeldia ao mesmo tempo.",
        "Sou referência em cuidado, estilo e improviso.",
        "Minha fama atravessa gerações, culturas e penteados.",
        "Sou tema de disputas silenciosas em casas e salões.",
        "Minha tecnologia alterna entre simplicidade e engenhosidade.",
        "Sou símbolo de transformação cotidiana.",
        "Minha presença é marcante em bolsas, banheiros e lembranças de infância.",
        "Sou inspiração para metáforas de organização e resistência.",
        "Minha evolução acompanha avanços em materiais e design.",
        "Sou usado para criar, desfazer e recomeçar estilos.",
        "Minha imagem é reconhecida mesmo esquecida no fundo de uma gaveta.",
        "Sou símbolo de cuidado silencioso e persistência.",
        "Meu nome é sinônimo de alinhamento e disciplina."
      ]
    },
    {
      "name": "Bateria (instrumento)",
      "clues": [
        "Sou arquiteta de silêncios quebrados, feita de peles e metais.",
        "Minha voz ecoa em ondas, marcando o tempo de corações e multidões.",
        "Sou energia canalizada em explosões rítmicas e compassos secretos.",
        "Minha ausência pode transformar festas em monólogos sem pulso.",
        "Sou presença constante em palcos, garagens e devaneios sonoros.",
        "Minha história envolve improvisos, batalhas e reinvenções musicais.",
        "Sou usada por quem desafia o silêncio com baquetas e pés inquietos.",
        "Minha imagem é associada a força, coordenação e caos harmônico.",
        "Sou referência em base, estrutura e improviso coletivo.",
        "Minha fama atravessa estilos, épocas e continentes.",
        "Sou tema de solos lendários e disputas de resistência.",
        "Minha tecnologia alterna entre peles, circuitos e invenções.",
        "Sou símbolo de criatividade, energia e catarse.",
        "Minha presença é marcante em gravações, ensaios e sonhos barulhentos.",
        "Sou inspiração para quem busca ritmo no caos.",
        "Minha evolução acompanha avanços em materiais e eletrônica.",
        "Sou usada para compor, acompanhar e desafiar limites.",
        "Minha imagem é reconhecida mesmo em silhuetas e batidas distantes.",
        "Sou símbolo de movimento, intensidade e união.",
        "Meu nome é sinônimo de percussão e pulsação."
      ]
    },
    {
      "name": "Lanterna",
      "clues": [
        "Sou fonte de luz portátil, acionada por um simples toque.",
        "Minha utilidade se revela quando a eletricidade some.",
        "Sou indispensável em acampamentos e situações de emergência.",
        "Minha ausência pode tornar a busca por objetos um desafio.",
        "Sou presença constante em gavetas, carros e mochilas.",
        "Minha história envolve pilhas, baterias e invenções práticas.",
        "Sou usada por aventureiros, profissionais e crianças curiosas.",
        "Minha imagem é associada à segurança em ambientes escuros.",
        "Sou referência em equipamentos de sobrevivência e primeiros socorros.",
        "Minha fama cresce em noites sem energia e trilhas desconhecidas.",
        "Sou tema de listas de itens essenciais para viagens e lares.",
        "Minha tecnologia evolui entre lâmpadas, LEDs e recarga solar.",
        "Sou símbolo de praticidade e prevenção.",
        "Minha presença é marcante em casas, carros e acampamentos.",
        "Sou inspiração para designers de produtos portáteis.",
        "Minha evolução acompanha avanços em iluminação e autonomia.",
        "Sou usada para sinalizar, explorar e proteger.",
        "Minha imagem é reconhecida mundialmente, mesmo apagada.",
        "Sou símbolo de orientação e descoberta.",
        "Meu nome é sinônimo de luz portátil e utilidade noturna."
      ]
    },
    {
      "name": "Copo",
      "clues": [
        "Sou recipiente portátil, presente em mesas e mãos apressadas.",
        "Minha função é servir líquidos, do café ao suco.",
        "Sou indispensável em festas, reuniões e rotinas diárias.",
        "Minha ausência pode dificultar um simples gole de água.",
        "Sou presença constante em armários, escritórios e restaurantes.",
        "Minha história envolve vidro, plástico, cerâmica e tradição.",
        "Sou usado por pessoas de todas as idades e culturas.",
        "Minha imagem é associada à hospitalidade e celebração.",
        "Sou referência em utensílios domésticos e brindes.",
        "Minha fama atravessa gerações e estilos de vida.",
        "Sou tema de brindes, superstições e rituais de passagem.",
        "Minha tecnologia evolui entre versões térmicas e descartáveis.",
        "Sou símbolo de partilha e convivência.",
        "Minha presença é marcante em festas, cafés e almoços.",
        "Sou inspiração para designers de produtos e campanhas de saúde.",
        "Minha evolução acompanha avanços em sustentabilidade e design.",
        "Sou usado para diferentes bebidas e ocasiões.",
        "Minha imagem é reconhecida mundialmente, mesmo sem rótulo.",
        "Sou símbolo de praticidade e celebração.",
        "Meu nome é sinônimo de recipiente para beber."
      ]
    },
    {
      "name": "Tesoura",
      "clues": [
        "Sou formada por duas lâminas que se cruzam em silêncio.",
        "Minha missão é separar, modelar e transformar materiais.",
        "Sou indispensável em costuras, papéis e artesanatos.",
        "Minha ausência pode dificultar tarefas simples do cotidiano.",
        "Sou presença constante em estojos, gavetas e salões de beleza.",
        "Minha história envolve invenções, adaptações e precisão.",
        "Sou usada por profissionais, estudantes e curiosos.",
        "Minha imagem é associada à habilidade manual e criatividade.",
        "Sou referência em ferramentas de corte e acabamento.",
        "Minha fama atravessa gerações, culturas e profissões.",
        "Sou tema de debates sobre ergonomia e segurança.",
        "Minha tecnologia evolui entre lâminas, cabos e formatos.",
        "Sou símbolo de praticidade e solução rápida.",
        "Minha presença é marcante em escolas, escritórios e ateliês.",
        "Sou inspiração para designers de produtos e artistas.",
        "Minha evolução acompanha avanços em materiais e design.",
        "Sou usada para criar, ajustar e reinventar.",
        "Minha imagem é reconhecida mundialmente, mesmo guardada.",
        "Sou símbolo de corte preciso e transformação.",
        "Meu nome é sinônimo de ferramenta de corte e decisão."
      ]
    }
  ]
}
