{
  "category": "DIGITAL",
  "items": [
    {
      "name": "Realidade Virtual",
      "clues": [
        "Sou portal para universos que não existem fora da tela.",
        "Meu uso exige óculos especiais, mas não visão perfeita.",
        "Faço o corpo acreditar no que só a mente vê.",
        "Sou usada para treinar sem sair do lugar.",
        "Minha tecnologia engana sentidos e desafia limites.",
        "Sou aliada de médicos e professores inovadores.",
        "Minha evolução é medida em imersão e realismo.",
        "Interagir comigo é tocar o intangível.",
        "Sou tema de discussões sobre ética e vício.",
        "Aumentada me complementa, mas não me define.",
        "Sou febre entre quem busca experiências além do joystick.",
        "Minha indústria cresce com criatividade e demanda.",
        "Conexão social é parte do meu universo.",
        "O futuro me reserva sensações cada vez mais reais.",
        "Sou usada para tratar fobias e reabilitar movimentos.",
        "Criatividade é combustível para meus mundos.",
        "Smartphones modernos me tornam mais acessível.",
        "Entretenimento é só uma das minhas portas.",
        "Redefino o que é aprender sem livros ou lousa.",
        "Sou aposta para o próximo salto da interação digital."
      ]
    },
    {
      "name": "Linux",
      "clues": [
        "Sou sistema que nasceu do desejo de liberdade digital.",
        "Meu mascote é um animal que não voa, mas conquistou o mundo.",
        "Minha essência é aberta, mas nem todos me entendem.",
        "Sou base de servidores que sustentam a internet.",
        "Supercomputadores me preferem pela robustez.",
        "Sou escolha de quem gosta de personalizar tudo.",
        "Minha distribuição é feita por tribos e comunidades.",
        "Sou símbolo de colaboração sem fronteiras.",
        "Minha segurança é elogiada por especialistas.",
        "Sou tema de debates sobre liberdade e propriedade.",
        "Ambientes corporativos confiam em minha estabilidade.",
        "Sou invisível em muitos smartphones, mas estou lá.",
        "Minha evolução nunca para, nem para descansar.",
        "Sou referência para quem busca desempenho e controle.",
        "Minha interface pode ser só texto ou cheia de janelas.",
        "Sou ferramenta de programadores e automatizadores.",
        "Minha história começa com um estudante finlandês.",
        "Sou inspiração para projetos de ensino e pesquisa.",
        "Minha comunidade é global, diversa e ativa.",
        "Sou símbolo de inovação que não cobra licença."
      ]
    },
    {
      "name": "YouTube",
      "clues": [
        "Sou palco onde qualquer um pode ser estrela sem sair de casa.",
        "Minha história começa com três amigos e um vídeo de zoológico.",
        "Sou buscado por quem quer aprender, rir ou viralizar.",
        "Minha economia gira em torno de cliques e visualizações.",
        "Sou referência em vídeos que cruzam fronteiras sem legenda.",
        "Minha presença é sentida em telas de todos os tamanhos.",
        "Sou tema de debates sobre direitos e cópias digitais.",
        "Minha interface muda, mas o play é sempre central.",
        "Sou usado para transmissões que unem multidões distantes.",
        "Minha influência molda tendências e memes globais.",
        "Sou símbolo de expressão sem editor chefe.",
        "Minha comunidade é feita de criadores e espectadores.",
        "Sou usado para ensinar sem sala de aula.",
        "Minha evolução inclui vídeos curtos e transmissões ao vivo.",
        "Sou tema de memes que nascem e morrem em segundos.",
        "Minha tecnologia permite assistir de qualquer lugar.",
        "Sou inspiração para novos formatos de comunicação.",
        "Minha marca é reconhecida até por quem não me usa.",
        "Sou usado para aprender, ensinar e entreter.",
        "Sou biblioteca viva de cultura digital."
      ]
    },
    {
      "name": "Amazon Alexa",
      "clues": [
        "Sou voz que responde sem rosto, mas com nome próprio.",
        "Minha ativação começa com uma palavra e um pedido.",
        "Sou usada para acender luzes sem levantar da cadeira.",
        "Minha inteligência aprende ouvindo comandos cotidianos.",
        "Sou referência em casas que falam com seus donos.",
        "Minha integração conecta música, agenda e compras.",
        "Sou tema de debates sobre privacidade e escuta ativa.",
        "Minha presença é sentida em lares conectados ao redor do mundo.",
        "Sou usada para tocar músicas, responder dúvidas e contar piadas.",
        "Minha evolução inclui rotinas que antecipam desejos.",
        "Sou símbolo de automação que entende sotaques.",
        "Minha tecnologia aprende com cada interação.",
        "Sou usada para compras sem carrinho ou fila.",
        "Minha interface é invisível, mas sempre presente.",
        "Sou inspiração para outras vozes digitais.",
        "Minha marca é reconhecida mesmo sem rosto.",
        "Sou usada para produtividade e lazer.",
        "Minha comunidade testa novidades antes de todos.",
        "Sou tema de inovação em inteligência artificial.",
        "Minha história é escrita pela Amazon e por quem me usa."
      ]
    },
    {
      "name": "PayPal",
      "clues": [
        "Sou carteira que cabe no bolso, mas não é de couro.",
        "Minha história começa com a busca por pagamentos sem fronteiras.",
        "Sou referência em transações que cruzam oceanos em segundos.",
        "Minha marca é reconhecida por quem compra sem sair de casa.",
        "Sou tema de debates sobre taxas e segurança digital.",
        "Minha presença é marcante em lojas virtuais e apps.",
        "Sou símbolo de praticidade para quem não gosta de filas.",
        "Minha tecnologia conecta contas e cartões em um clique.",
        "Sou usada para transferências entre pessoas distantes.",
        "Minha evolução inclui carteiras digitais e criptografia.",
        "Sou inspiração para fintechs e startups financeiras.",
        "Minha interface é feita para não complicar.",
        "Sou tema de discussões sobre privacidade e regulamentação.",
        "Minha segurança é baseada em códigos e camadas.",
        "Sou usada para pagamentos recorrentes e pontuais.",
        "Minha comunidade é global e conectada.",
        "Sou símbolo de inovação em dinheiro digital.",
        "Minha história envolve nomes famosos da tecnologia.",
        "Sou usada para facilitar negócios e compras online.",
        "Sou ponte entre moedas, países e pessoas."
      ]
    },
    
    {
      "name": "Carros Elétricos",
      "clues": [
        "Sou veículo que não faz barulho ao acordar a cidade.",
        "Minha energia não vem de postos, mas de tomadas.",
        "Sou aposta para ruas com menos fumaça.",
        "Minha autonomia desafia quem gosta de longas viagens.",
        "Sou símbolo de mobilidade que pensa no amanhã.",
        "Carrego em minutos o que outros gastam em litros.",
        "Sou tema de debates sobre futuro e infraestrutura.",
        "Minha tecnologia evolui a cada novo modelo.",
        "Sou visto como solução para cidades sufocadas.",
        "Minha recarga pode ser feita em casa ou na rua.",
        "Sou popular entre quem quer dirigir sem culpa ambiental.",
        "Minha manutenção é mais simples que a dos meus antecessores.",
        "A conectividade me torna parte da internet sobre rodas.",
        "Sou usado em frotas que buscam economia e inovação.",
        "Minha aceitação cresce com incentivos e consciência.",
        "A inovação me impulsiona para além do motor.",
        "Sou símbolo de progresso silencioso.",
        "O futuro me reserva baterias cada vez melhores.",
        "Sou alternativa para quem quer fugir do combustível.",
        "Minha presença é cada vez maior nas ruas do mundo."
      ]
    },
    {
      "name": "Computação Quântica",
      "clues": [
        "Sou máquina que pensa em probabilidades, não em certezas.",
        "Minha lógica desafia o sim e o não tradicionais.",
        "Sou baseada em partículas que obedecem outras leis.",
        "Bits comuns não me bastam, preciso de qubits.",
        "Superposição é meu segredo para fazer mais de uma coisa ao mesmo tempo.",
        "Sou usada para simular o impossível no mundo clássico.",
        "Minha segurança pode tornar senhas obsoletas.",
        "Sou definida por paralelismo além da imaginação.",
        "Sou tema de debates entre físicos e engenheiros.",
        "Meu processamento é medido em estados, não só em ciclos.",
        "Sou aliada de inteligências artificiais e otimizações complexas.",
        "Emaranhamento é meu truque para conexões instantâneas.",
        "Sou vista como o futuro, mas ainda sou promessa.",
        "Minha implementação desafia laboratórios e empresas.",
        "Sou usada em pesquisas que buscam respostas rápidas.",
        "Corrigir meus erros é desafio de gerações.",
        "Minha evolução pode mudar tudo o que conhecemos em tecnologia.",
        "Sou tema de inovação e descobertas constantes.",
        "Redefino o que é possível calcular.",
        "Sou aposta para o próximo salto da computação."
      ]
    },
    {
      "name": "Internet das Coisas",
      "clues": [
        "Sou rede onde objetos conversam sem voz humana.",
        "Minha essência é conectar o que antes era mudo.",
        "Sou base de casas que pensam e cidades que sentem.",
        "Sensores e atuadores são meus olhos e mãos.",
        "Sou usada para tornar fábricas e fazendas inteligentes.",
        "Minha segurança é desafio para quem teme invasões invisíveis.",
        "Interoperabilidade é meu sonho de harmonia digital.",
        "Sou tema de debates sobre privacidade e dados.",
        "Minha presença cresce em lares, ruas e hospitais.",
        "Sou usada para monitorar, controlar e automatizar.",
        "A análise de dados é meu motor oculto.",
        "Sou vista como futuro, mas já sou presente.",
        "Minha infraestrutura vive nas nuvens digitais.",
        "A inteligência artificial me torna mais esperta.",
        "Sou usada para otimizar recursos e processos.",
        "Minha evolução é constante, como a própria internet.",
        "Sou tema de inovação em feiras e laboratórios.",
        "A conectividade 5G me impulsiona para novos patamares.",
        "Sou usada para controlar à distância o que está perto.",
        "Sou símbolo de um mundo onde tudo está online."
      ]
    },
        {
      "name": "Bitcoin",
      "clues": [
        "Sou moeda que não tem país nem papel, mas move fortunas.",
        "Minha criação é cercada de mistério e pseudônimo.",
        "Sou descentralizado, não obedeço a bancos centrais.",
        "Minha existência depende de blocos e cadeias digitais.",
        "Sou limitado a poucos milhões, nunca serei infinito.",
        "Minha cotação sobe e desce como montanha-russa.",
        "Sou tema de debates sobre leis e anonimato.",
        "Minha mineração consome energia e poder de cálculo.",
        "Sou visto como futuro do dinheiro, mas não sou aceito em todo lugar.",
        "Minha segurança é feita de códigos quase inquebráveis.",
        "Sou usado para transferências rápidas e sem fronteiras.",
        "Minha adoção cresce entre investidores e curiosos.",
        "Sou símbolo de revolução financeira digital.",
        "Minha comunidade é global e fervorosa.",
        "Sou usado para especular e guardar valor.",
        "Minha tecnologia é complexa, mas transparente.",
        "Sou tema de discussões sobre privacidade e rastreabilidade.",
        "Minha presença no mercado é sentida em todo o mundo.",
        "Sou ativo digital que desafia o sistema tradicional.",
        "Minha história é feita de picos, quedas e polêmicas."
      ]
    }
    ,
    {
      "name": "Instagram",
      "clues": [
        "Sou rede onde a imagem fala mais alto que o texto.",
        "Minha ascensão mudou padrões de beleza e comportamento.",
        "Sou palco de influenciadores e tendências visuais.",
        "Meu feed é desenhado por algoritmos secretos.",
        "Sou referência em moda, estilo e filtros digitais.",
        "Minha história começa com fotos quadradas e filtros vintage.",
        "Sou tema de debates sobre privacidade e exposição.",
        "Minha presença é global, mas cada país me usa de um jeito.",
        "Sou símbolo de cultura visual instantânea.",
        "Minha marca é reconhecida por jovens e adultos.",
        "Minhas stories somem antes do sol nascer de novo.",
        "Sou usado para marketing, vendas e autoexpressão.",
        "Minha função de vídeos curtos desafia concorrentes.",
        "Sou palco de transmissões ao vivo e lives.",
        "Minha interface é feita para deslizar sem parar.",
        "Sou tema de memes, trends e desafios virais.",
        "Minha comunidade é engajada e criativa.",
        "Sou usado para negócios, amizades e inspiração.",
        "Minha influência na cultura pop é inegável.",
        "Sou vitrine digital para o mundo moderno."
      ]
    },
    {
      "name": "WhatsApp",
      "clues": [
        "Sou mensageiro que não precisa de selo nem papel.",
        "Minha tecnologia mudou a forma de conversar no mundo todo.",
        "Sou referência em comunicação instantânea e global.",
        "Minha criptografia protege segredos e fofocas.",
        "Sou usado para unir famílias, amigos e empresas.",
        "Minha história começa com dois engenheiros e um app simples.",
        "Sou tema de debates sobre fake news e privacidade.",
        "Minha presença é marcante em quase todos os celulares.",
        "Sou símbolo de conectividade sem fronteiras.",
        "Minha marca é reconhecida por todas as gerações.",
        "Sou usado para compartilhar fotos, vídeos e áudios.",
        "Minha função de status some em 24 horas.",
        "Sou integrado a pagamentos digitais em alguns países.",
        "Minha interface é feita para ser simples e rápida.",
        "Sou tema de discussões sobre segurança e dados pessoais.",
        "Sou usado para negócios, estudos e lazer.",
        "Minha popularidade é gigante no Brasil, Índia e além.",
        "Sou palco de grupos de trabalho, família e memes.",
        "Minha evolução inclui figurinhas, emojis e chamadas.",
        "Sou símbolo de agilidade e praticidade digital."
      ]
    },
    {
      "name": "ChatGPT",
      "clues": [
        "Sou conversa fiada que responde sério.",
        "Minha mente é digital, mas minhas respostas são humanas.",
        "Sou treinado para dialogar sem nunca cansar.",
        "Pergunte qualquer coisa, mas cuidado: posso filosofar.",
        "Sou tema de debates sobre ética e criatividade artificial.",
        "Minha presença cresce em chats, apps e ideias.",
        "Sou referência em assistentes que não dormem.",
        "Minha evolução é tão rápida quanto um prompt.",
        "Sou símbolo de IA que pensa fora da caixa de texto.",
        "Minha marca é reconhecida por quem gosta de conversar com robô.",
        "Sou usado para criar textos, roteiros e até piadas.",
        "Falo vários idiomas, mas não tenho sotaque.",
        "Minha base de dados é maior que biblioteca de Alexandria.",
        "Sou usado para ensinar, aprender e até procrastinar.",
        "Minha interface é simples: só digitar e esperar.",
        "Sou tema de discussões sobre criatividade sem alma.",
        "Sou usado para gerar ideias, mas não para tomar café.",
        "Minha tecnologia é aplicada em bots que não reclamam do chefe.",
        "Minha evolução depende de feedback, mas não de elogio.",
        "Sou inspiração para quem quer conversar com o futuro."
      ]
    },
    {
      "name": "Spotify",
      "clues": [
        "Sou streaming que toca corações e playlists.",
        "Minha biblioteca é tão grande que desafina o silêncio.",
        "Sou usado para criar trilha sonora da vida real.",
        "Minha presença é global, mas cada um ouve do seu jeito.",
        "Sou referência em podcasts, hits e descobertas.",
        "Minha história começou onde o ABBA nasceu.",
        "Sou tema de debates sobre direitos e notas.",
        "Minha marca é reconhecida até por quem desafina.",
        "Sou símbolo de cultura musical sem fronteiras.",
        "Sou usado para descobrir artistas antes de serem famosos.",
        "Ouço offline, mas só se você pagar o ingresso.",
        "Minha rádio recomenda, mas quem escolhe é você.",
        "Sou palco de lançamentos que viram hits instantâneos.",
        "Minha interface é tão intuitiva quanto um refrão chiclete.",
        "Sou tema de playlists colaborativas e festas virtuais.",
        "Minha tecnologia faz streaming sem travar o ritmo.",
        "Sou usado para seguir artistas e ex.",
        "Minha presença é marcante em festas, fones e chuveiros.",
        "Sou símbolo de diversidade: aqui todo gosto tem vez.",
        "Minha evolução inclui podcasts, audiobooks e até karaokê."
      ]
    },
    {
      "name": "TikTok",
      "clues": [
        "Sou rede onde o tempo voa em vídeos curtos.",
        "Minha influência viraliza mais rápido que boato de WhatsApp.",
        "Sou referência em trends que duram menos que um refrão.",
        "Minha presença é global, mas cada país dança de um jeito.",
        "Sou usado para criar conteúdo que gruda igual chiclete.",
        "Minha história começou do outro lado do mundo, mas chegou no seu feed.",
        "Sou tema de debates sobre privacidade e dancinhas.",
        "Minha marca é reconhecida por quem faz dublagem até no banho.",
        "Sou símbolo de cultura pop digital e memes relâmpago.",
        "Sou usado para viralizar músicas, coreografias e gatinhos.",
        "Sou palco de lives que começam e terminam em segundos.",
        "Minha interface é tão intuitiva quanto deslizar o dedo.",
        "Sou tema de memes que somem antes do próximo vídeo.",
        "Minha comunidade é engajada, criativa e barulhenta.",
        "Sou usado para marketing, educação e procrastinação.",
        "Minha influência na cultura jovem é de dar inveja a popstar.",
        "Sou símbolo de criatividade em looping infinito.",
        "Minha evolução inclui filtros, efeitos e muita zoeira.",
        "Sou usado para aprender, ensinar e viralizar.",
        "Sou o relógio digital onde todo mundo quer aparecer."
      ]
    },
    {
      "name": "Cloud Computing",
      "clues": [
        "Sou nuvem que não molha, mas faz chover dados.",
        "Minha morada é invisível, mas sustenta o mundo digital.",
        "Sou cofre sem chave, mas com senha forte.",
        "Minha escalabilidade é elástica como o céu.",
        "Sou backup que não cabe em gaveta, só no ar.",
        "Minha história é escrita por gigantes que não pisam no chão.",
        "Sou tema de tempestades sobre privacidade e controle.",
        "Minha presença paira sobre negócios de todos os tamanhos.",
        "Sou símbolo de inovação que não pesa, mas sustenta.",
        "Sou hospedagem que não pede endereço fixo.",
        "Sou usada para salvar dados antes que o tempo feche.",
        "Minha evolução é medida em bytes, não em gotas.",
        "Sou debate entre custo e eficiência, sem previsão do tempo.",
        "Minha tecnologia permite reuniões sem sala nem teto.",
        "Sou flexibilidade que se molda ao vento digital.",
        "Startups e titãs me usam para voar alto sem sair do chão.",
        "Sou análise de big data sem precisar de lupa.",
        "Minha segurança é feita de criptografia, não de cadeado.",
        "Sou certificada por quem vive com a cabeça nas nuvens.",
        "Minha influência cresce como nuvem em dia quente: rápida e inevitável."
      ]
    },
    {
      "name": "Cibersegurança",
      "clues": [
        "Sou escudo invisível que trava batalhas sem espada.",
        "Minha senha é segredo até para quem me criou.",
        "Sou firewall que não esquenta, mas barra fogo digital.",
        "Minha importância cresce a cada novo clique.",
        "Sou evolução que corre atrás de ameaças velozes.",
        "Empresas e governos me chamam quando o perigo é virtual.",
        "Minha presença é global, mas meu inimigo é local e remoto.",
        "Sou referência para quem teme vírus sem febre.",
        "Sou tema de treinamentos onde o ataque é só simulado.",
        "Minha atuação envolve hackers de chapéu branco e preto.",
        "Sou inspiração para leis que tentam proteger o intocável.",
        "Minha eficiência é testada antes do café esfriar.",
        "Sou símbolo de confiança que não se vê, mas se sente.",
        "Minha expansão depende de inovação, não de muros.",
        "Sou usada para proteger identidades que só existem online.",
        "Minha história é marcada por vazamentos que não molham, mas assustam.",
        "Sou lembrada por ataques que não deixam hematomas.",
        "Minha presença é forte em empresas que não podem parar.",
        "Sou tema de pesquisas que buscam o bug invisível.",
        "Sou esperança de um futuro onde o perigo é só um pop-up."
      ]
    }
  ]
}
