{
  "category": "SÉRIE",
  "items": [
    {
      "name": "Stranger Things",
      "clues": [
        "Meu mundo tem um lado que ninguém vê, mas todos temem.",
        "Sou palco de sumiços que viram lenda na cidade.",
        "Minha energia faz luz piscar até em plena noite.",
        "Meu grupo enfrenta monstros que não saíram de contos de fadas.",
        "Sou laboratório de segredos e portas proibidas.",
        "Minha amizade é tão forte quanto telecinese.",
        "Sou anos 80 em cada detalhe, do walkman ao fliperama.",
        "Meu suspense é tão denso quanto o ar do outro lado.",
        "Sou referência em nostalgia que assusta e encanta.",
        "Minha cidade pequena guarda grandes mistérios.",
        "Sou cenário de conspirações que nem o xerife entende.",
        "Minha trilha sonora faz até o Demogorgon dançar.",
        "Sou aventura juvenil com pitadas de terror.",
        "Meu universo é invertido, mas meu sucesso é real.",
        "Sou cicatriz que não se vê, mas nunca some.",
        "Sou amizade que desafia o impossível.",
        "Meu fliperama é portal para desafios além do joystick.",
        "Sou referência em waffles e poderes mentais.",
        "Minha história cresce a cada temporada, como o medo do desconhecido.",
        "Sou nostalgia que vira pesadelo e aventura ao mesmo tempo."
      ]
    },
    {
      "name": "The Crown",
      "clues": [
        "Sou coroa que pesa mais do que ouro.",
        "Minha história é escrita com tinta real e lágrimas públicas.",
        "Sou família onde o sangue azul nem sempre é frio.",
        "Meu lar tem portões que guardam segredos de Estado.",
        "Escândalos me seguem como sombra em dia nublado.",
        "Casamentos reais são capítulos de novela global.",
        "Primeiros-ministros me visitam, mas nem sempre me convencem.",
        "Tradições me sustentam, mas o tempo me desafia.",
        "Mudanças sociais batem à minha porta de veludo.",
        "Desafios pessoais se escondem sob mantos e protocolos.",
        "Minha reputação é tão pública quanto a troca da guarda.",
        "Eventos históricos atravessam meus salões e jantares.",
        "Relações familiares são mais complexas que tratados diplomáticos.",
        "Decisões difíceis me acompanham como joias da coroa.",
        "Minha coroação é lembrada como conto de fadas e dever.",
        "Viajo em nome da diplomacia, mas carrego o peso do trono.",
        "Críticas da mídia são tempestades em xícaras de chá real.",
        "Meu legado é construído entre tradição e escândalo.",
        "Sou símbolo de poder que não se mede só por cetro.",
        "Minha vida é observada por súditos e curiosos do mundo inteiro."
      ]
    },
    {
      "name": "Breaking Bad",
      "clues": [
        "Transformo ciência em império e pó em fortuna.",
        "Meu nome é sussurrado com medo e respeito.",
        "Sou professor que ensina lições fora da lousa.",
        "Minha família é meu motivo e meu maior dilema.",
        "A química é minha arma e meu refúgio.",
        "Albuquerque é palco de escolhas fatais.",
        "Parceiros improváveis me acompanham no submundo.",
        "O desespero me empurra para caminhos sem volta.",
        "Laboratórios secretos são meu esconderijo e prisão.",
        "Conflitos morais me assombram a cada decisão.",
        "Minha saúde é frágil como vidro, mas minha vontade é de aço.",
        "Dinheiro azul é minha obsessão e perdição.",
        "O perigo é constante, como reação em cadeia.",
        "A polícia me caça, mas nem sempre me encontra.",
        "Mentiras me cercam como fumaça de laboratório.",
        "Minha ambição não conhece limites químicos.",
        "Meu final é explosivo e inesquecível.",
        "O drama é tão intenso quanto uma reação descontrolada.",
        "Sou transformação pura, de homem a lenda.",
        "Minha história é cristalina e sombria ao mesmo tempo."
      ]
    },
    {
      "name": "Game of Thrones",
      "clues": [
        "Meu trono é forjado em fogo e cobiça.",
        "Dragões são meus filhos e armas.",
        "Westeros é terra de promessas e traições.",
        "Famílias nobres travam batalhas de sangue e honra.",
        "O inverno é ameaça que nunca esquece.",
        "Luto pelo poder com garras e palavras afiadas.",
        "Casas rivais se unem e se destroem por ambição.",
        "Mortes inesperadas mudam o jogo a cada episódio.",
        "A magia é sutil, mas mortal como veneno.",
        "Intrigas políticas são meu pão e vinho.",
        "Meus personagens são tão complexos quanto o mapa do reino.",
        "Batalhas épicas desenham meu destino.",
        "Reviravoltas são tão comuns quanto neve no norte.",
        "Reinos se erguem e caem como peças de xadrez.",
        "Cavaleiros me protegem, mas nem sempre sobrevivem.",
        "Profecias sussurram futuros incertos.",
        "Traições são moeda corrente em meus salões.",
        "Alianças mudam destinos como ventos de inverno.",
        "Cenários fantásticos me cercam, do gelo ao fogo.",
        "Meu final é tão polêmico quanto um dragão sem dono."
      ]
    },
    {
      "name": "Friends",
      "clues": [
        "Sou feita de seis vidas entrelaçadas por piadas e cafés.",
        "Nova York é meu palco, mas o Central Perk é meu coração.",
        "Meu sofá é trono de confissões e risadas.",
        "O humor é meu idioma universal.",
        "Os anos 90 me vestem da cabeça aos pés.",
        "Relacionamentos giram como porta giratória de apartamento.",
        "Meu apartamento é cenário de encontros e desencontros.",
        "Trabalho e família se misturam como leite no café.",
        "Situações cotidianas viram roteiros de comédia.",
        "Encontros amorosos são mais frequentes que entregas de pizza.",
        "Desentendimentos acabam em piada interna.",
        "Viagens mudam destinos e corações.",
        "Cresço a cada episódio, mas nunca envelheço.",
        "Mudanças de vida são temperadas com ironia.",
        "Festas celebram a amizade como feriado nacional.",
        "Referências culturais me conectam a gerações.",
        "Meu final é lembrado entre lágrimas e risos.",
        "Sou nostalgia que nunca sai de moda.",
        "A amizade é meu maior patrimônio.",
        "Minha história é eterna como um café sempre cheio."
      ]
    },
    {
      "name": "Black Mirror",
      "clues": [
        "Sou espelho que reflete futuros onde a tela nunca desliga.",
        "Minha antologia é feita de episódios que viram pesadelo digital.",
        "Minhas histórias confundem o que é real e o que é simulado.",
        "Sou referência em crítica social com toque tecnológico.",
        "Minhas temporadas mudam como algoritmos imprevisíveis.",
        "Sou tema de debates sobre limites da tecnologia.",
        "Minhas narrativas abordam inteligência artificial e dilemas morais.",
        "Sou inspiração para discussões filosóficas e memes.",
        "Minha trilha sonora ecoa inquietação e suspense.",
        "Sou símbolo de ansiedade contemporânea.",
        "Minhas cenas são intensas e desconfortáveis como tela rachada.",
        "Sou usado para maratonas que deixam o espectador pensativo.",
        "Minha popularidade é global, mas meu tom é sombrio.",
        "Sou tema de teorias online e debates acalorados.",
        "Minhas histórias abordam privacidade como bem raro.",
        "Sou referência em ficção científica que assusta e faz pensar.",
        "Minhas adaptações são tão diversas quanto minhas críticas.",
        "Sou símbolo de inovação narrativa e inquietação.",
        "Minha fama é internacional, mas meu espelho é universal.",
        "Minha história é inesquecível como um reflexo perturbador."
      ]
    },
    {
      "name": "How I Met Your Mother",
      "clues": [
        "Minha narrativa é construída por memórias que mudam de cor a cada episódio.",
        "Sou cenário de encontros e desencontros em bares e ruas de Nova York.",
        "Meu grupo de amigos é tão diverso quanto as histórias que contam.",
        "Sou referência em cultura pop dos anos 2000 e além.",
        "Minhas temporadas misturam humor, emoção e surpresas.",
        "Sou palco de festas que viram lenda entre amigos.",
        "Minhas piadas viram bordões repetidos em todo lugar.",
        "Sou tema de debates sobre amor, destino e escolhas.",
        "Minha trilha sonora embala encontros e despedidas.",
        "Sou inspiração para maratonas e revisitas nostálgicas.",
        "Minhas histórias abordam crescimento pessoal e recomeços.",
        "Sou símbolo de amizade que resiste ao tempo.",
        "Meu final é polêmico como promessa não cumprida.",
        "Sou usado para discussões sobre o que é ser adulto.",
        "Minha popularidade é global, mas meu humor é universal.",
        "Sou tema de memes, teorias e apostas sobre o final.",
        "Minhas cenas são marcantes como primeira dança.",
        "Sou referência em séries de comédia com coração.",
        "Minha fama é internacional, mas minha história é de bar em bar.",
        "Minha história é inesquecível como um grande amor contado aos filhos."
      ]
    },
    {
      "name": "The Mandalorian",
      "clues": [
        "Minha narrativa expande galáxias e desafia a Força.",
        "Sou cenário de caçadas onde o prêmio é segredo.",
        "Meu protagonista nunca tira o capacete, mas revela emoções.",
        "Sou referência em cultura pop de uma galáxia distante.",
        "Minhas temporadas são marcadas por ação e alianças improváveis.",
        "Sou palco de encontros com criaturas que desafiam a imaginação.",
        "Minha trilha sonora ecoa entre estrelas e planetas.",
        "Sou inspiração para fantasias, cosplays e colecionadores.",
        "Minhas histórias abordam honra, sobrevivência e adoção inesperada.",
        "Sou símbolo de lealdade, coragem e código de conduta.",
        "Minhas cenas são intensas como duelo de sabres.",
        "Sou usado para maratonas que atravessam sistemas solares.",
        "Minha popularidade é global, mas meu caminho é solitário.",
        "Sou tema de memes, teorias e baby alienígena.",
        "Minhas histórias abordam família além do sangue.",
        "Sou referência em séries de ficção científica e aventura.",
        "Minhas adaptações são diversas como planetas visitados.",
        "Sou símbolo de inovação narrativa e tradição.",
        "Minha fama é intergaláctica, mas meu credo é único.",
        "Minha história é inesquecível como um capacete reluzente sob dois sóis."
      ]
    },
    {
      "name": "Narcos",
      "clues": [
        "Minha narrativa é feita de pó, poder e perseguição.",
        "Sou cenário de caçadas onde a lei e o crime se confundem.",
        "Meu protagonista enfrenta dilemas entre justiça e sobrevivência.",
        "Sou referência em cultura pop com sotaque latino.",
        "Minhas temporadas são marcadas por tensão e reviravoltas.",
        "Sou palco de alianças que mudam de lado como nota falsa.",
        "Minhas cenas são intensas como fuga de helicóptero.",
        "Sou tema de debates sobre moral e corrupção.",
        "Minha trilha sonora embala perseguições e despedidas.",
        "Sou símbolo de ambição que não cabe em fronteiras.",
        "Minhas histórias abordam violência, poder e família.",
        "Sou usado para maratonas que não acabam em overdose.",
        "Minha popularidade é global, mas meu perigo é local.",
        "Sou tema de memes, teorias e frases de efeito.",
        "Minhas histórias abordam sobrevivência em meio ao caos.",
        "Sou referência em séries de drama policial e ação.",
        "Minhas adaptações são tão diversas quanto meus disfarces.",
        "Sou símbolo de inovação narrativa e tensão.",
        "Minha fama é internacional, mas minha lei é própria.",
        "Minha história é inesquecível como um dossiê secreto."
      ]
    },
    {
      "name": "Supernatural",
      "clues": [
        "Minha narrativa é feita de lendas, mitos e estradas sem fim.",
        "Sou cenário de caçadas onde o inimigo nem sempre é humano.",
        "Meus protagonistas são irmãos que enfrentam o impossível.",
        "Sou referência em cultura pop com toque sobrenatural.",
        "Minhas temporadas são longas como maldição antiga.",
        "Sou palco de encontros com criaturas que desafiam a lógica.",
        "Minha trilha sonora embala batalhas e despedidas.",
        "Sou inspiração para fantasias, convenções e tatuagens.",
        "Minhas histórias abordam família, sacrifício e redenção.",
        "Sou símbolo de coragem que não teme o além.",
        "Minhas cenas são intensas como exorcismo ao vivo.",
        "Sou usado para maratonas que atravessam dimensões.",
        "Minha popularidade é global, mas meu perigo é universal.",
        "Sou tema de memes, teorias e pactos fictícios.",
        "Minhas histórias abordam amizade além da morte.",
        "Sou referência em séries de fantasia e horror.",
        "Minhas adaptações são tão diversas quanto monstros caçados.",
        "Sou símbolo de inovação narrativa e resistência.",
        "Minha fama é internacional, mas meu lar é a estrada.",
        "Minha história é inesquecível como um ritual proibido."
      ]
    }
    ,
    {
      "name": "The Office",
      "clues": [
        "Sou gravado como se fosse vida real, mas tudo é atuação.",
        "Meu chefe faz piada até quando não deveria.",
        "Meu ambiente é tão gelado quanto a máquina de papel.",
        "Scranton é meu universo, mas o mundo inteiro me assiste.",
        "Vendo papel, mas entrego risadas.",
        "Minhas reuniões são mais tensas que café sem açúcar.",
        "Meu humor é seco como relatório de vendas.",
        "Meu chefe acha que é amigo, mas nem sempre acerta.",
        "Meu romance é tão inesperado quanto promoção relâmpago.",
        "Meu time é tão diverso quanto um catálogo de escritório.",
        "Minhas festas têm mais constrangimento que bolo.",
        "Sou referência em memes de constrangimento.",
        "Meu olhar para a câmera diz mais que mil palavras.",
        "Meu final emociona até quem nunca trabalhou em escritório.",
        "Minhas piadas voltam mais que e-mail de cobrança.",
        "Meu chefe já virou gif e figurinha.",
        "Sou inspiração para adaptações que nunca superam o original.",
        "Meu papel é mais importante que papel.",
        "Sou maratonado por quem precisa rir do trabalho.",
        "Minha história é infinita como reunião que nunca acaba."
      ]
    },
    {
      "name": "La Casa de Papel",
      "clues": [
        "Sou plano que parece impossível, mas vira série de sucesso.",
        "Meu mentor nunca entra em pânico, só em ação.",
        "Meu disfarce é arte, mas meu crime é ciência.",
        "Minhas máscaras escondem rostos e revelam ideias.",
        "Meu time tem nome de cidade, mas não tem endereço fixo.",
        "Meu cofre é mais seguro que segredo de Estado.",
        "Minhas músicas viram hino de quem resiste.",
        "Meu romance nasce sob mira de metralhadora.",
        "Minhas estratégias mudam mais que senha de banco.",
        "Meu assalto dura mais que fila de banco em dia útil.",
        "Meu final divide opiniões como nota falsa.",
        "Sou símbolo de rebeldia com toque espanhol.",
        "Meu uniforme é vermelho, mas minha causa é plural.",
        "Sou inspiração para festas e protestos mascarados.",
        "Meu professor ensina sem quadro negro.",
        "Minhas cenas são tão tensas quanto alarme disparado.",
        "Sou tema de debates sobre ética e justiça.",
        "Minha fama atravessa fronteiras sem passaporte.",
        "Sou maratonado como fuga bem planejada.",
        "Minha história é lembrada como senha impossível de esquecer."
      ]
    },
    {
      "name": "Grey's Anatomy",
      "clues": [
        "Meu bisturi corta mais que drama de novela.",
        "Meu hospital nunca fecha, nem para o coração.",
        "Seattle é meu endereço, mas a emoção é universal.",
        "Minhas cirurgias são mais tensas que plantão de domingo.",
        "Meu romance é tão imprevisível quanto diagnóstico raro.",
        "Minhas perdas doem mais que corte sem anestesia.",
        "Meu jaleco esconde segredos e cicatrizes.",
        "Minhas amizades resistem a tempestades e bisturis.",
        "Meu plantão é eterno, mas o amor é passageiro.",
        "Minhas trilhas sonoras fazem chorar até quem não é paciente.",
        "Meu drama é vitalício, mas a esperança é crônica.",
        "Sou inspiração para quem sonha com medicina e novela.",
        "Minhas histórias abordam diversidade como receita de vida.",
        "Meu final nunca é alta definitiva.",
        "Sou tema de memes de plantão e maratonas sem descanso.",
        "Meu hospital é cenário de milagres e despedidas.",
        "Minhas cenas são intensas como batimento acelerado.",
        "Meu bisturi já virou trocadilho em sala de aula.",
        "Minha história é longa como fila de espera.",
        "Sou referência em drama que não precisa de receita médica."
      ]
    },
    {
      "name": "Sherlock",
      "clues": [
        "Meu raciocínio é mais afiado que lâmina de bisturi.",
        "Londres é meu tabuleiro, e mistério é meu jogo.",
        "Meu parceiro é médico, mas minha cura é dedução.",
        "Meu endereço é famoso, mas minha mente é o verdadeiro enigma.",
        "Minhas pistas são tão sutis quanto fumaça de cachimbo.",
        "Meu humor é britânico, mas meu sarcasmo é universal.",
        "Minhas temporadas são curtas, mas o mistério é longo.",
        "Meu violino toca mais que campainha de suspeito.",
        "Meu chapéu virou ícone, mas minha lógica é lenda.",
        "Minhas frases viram bordões em qualquer idioma.",
        "Meu olhar desvenda segredos que ninguém vê.",
        "Sou inspiração para detetives de sofá e de verdade.",
        "Minhas cenas são tão tensas quanto pista sem solução.",
        "Meu final surpreende até quem acha que já sabe tudo.",
        "Sou tema de memes e debates de lógica.",
        "Minhas adaptações mudam, mas o mistério permanece.",
        "Meu endereço é 221B, mas minha fama é global.",
        "Sou referência em investigação que desafia o óbvio.",
        "Minha história é atemporal como um enigma sem resposta.",
        "Meu nome é dedução, mas meu legado é mistério."
      ]
    },
    {
      "name": "Vikings",
      "clues": [
        "Meu machado abre caminhos e destinos.",
        "Meu navio corta mares e certezas.",
        "Ragnar é lenda, mas o frio é real.",
        "Minhas batalhas são mais sangrentas que banquete de Odin.",
        "Meu lar é onde o gelo encontra o fogo da ambição.",
        "Minhas alianças mudam como vento do norte.",
        "Meu escudo protege, mas também revela traições.",
        "Minhas sagas são contadas ao som de trovão e tambor.",
        "Meu destino é traçado por runas e escolhas.",
        "Meu banquete celebra vitórias e conspirações.",
        "Minhas paisagens são tão vastas quanto a coragem dos meus guerreiros.",
        "Meu sangue é tão quente quanto o hidromel.",
        "Minhas estratégias surpreendem até deuses antigos.",
        "Meu final é tão incerto quanto profecia de vidente.",
        "Sou inspiração para festas com chifres e histórias de bravura.",
        "Meu navio já virou trocadilho em sala de aula.",
        "Sou tema de debates sobre honra e sobrevivência.",
        "Minha fama atravessa oceanos e séculos.",
        "Minha história é lembrada como cicatriz de batalha.",
        "Sou referência em épico que não teme tempestade."
      ]
    }
  ]
}
